Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1209.html.tmx
Source language: nob
Languages: sme

source: Åpning av Blåfjella-Skjækerfjella / Låarte-Skæhkere nasjonalpark og Lierne / Lijre nasjonalpark
sme: Låarte-Skæhkere álbmotmeahci ja Lijre álbmotmeahci rahpan

source: I dag åpnes to nasjonalparker i Nord-Trøndelag : Blåfjella-Skjækerfjella / Låarte-Skæhkere nasjonalpark og Lierne / Lijre nasjonalpark .
sme: Odne rahppojuvvojit guokte álbmotmeahci Davvi-Trøndelagas : Låarte-Skæhkere álbmotmeahcci ja Lijre álbmotmeahcci .

source: Sametingets visepresident Johan Mikkel Sara deltar ved åpningen .
sme: Sámedikki várrepresideanta Johan Mikkel Sara oassálastá rahpamis .

source: Publisert av Kuhmunen , John-Marcus .
sme: Almmuhan Kuhmunen , John-Marcus .

source: Sist endret 26.06.2006
sme: Maŋimustá rievdaduvvon 26.06.2006

source: Reindriftsamer i området er missfornøyd med planprosessene for nasjonalparkene og nektar å delta på åpningen .
sme: Boazosámit guovllus leat duhtameahttumat dán guovtti álbmotmeahci plánaproseassaide ja eai searvva rahpamii .

source: Visepresidenten kommer å ta opp problemstillingen i sin tale .
sme: Várrepresideanta namuhan dan sártnesttis .

source: Sametingets visepresident
sme: Sámedikki várrepresideanta

source: Telefon
sme: Telefuvdna

source: artikler
sme: Artihkkalat

source: Tale - Åpningen av Blåfjella-Skjækerfjella / Låarte - Skæhkere nasjonalpark og Lierne / Lijre nasjonalpark
sme: Sáhkavuorru - Blåfjella-Skjækerfjella / Låarte - Skæhkere álbmotmeahci ja Lierne / Lijre álbmotmeahci rahpan
